[
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-discordrpc",
  "easy-typing-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-importer",
  "obsidian-kanban",
  "pomodoro-timer",
  "obsidian-style-settings",
  "calendar",
  "code-styler",
  "markdown-prettifier"
]