[
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-discordrpc",
  "easy-typing-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-full-calendar",
  "obsidian-icon-folder",
  "obsidian-importer",
  "obsidian-kanban",
  "pomodoro-timer",
  "obsidian-style-settings"
]